    <?php get_header();?>

    <div class="mainContent">
        <div class="gridContainer">

            <div class="detailsPage">

                <div class="avatar"><img src="images/3.jpg" alt=""></div>
                <div class="writerTop">
                    <span class="img"><img src="images/user.jpg" alt=""></span>
                    <span>محمد أحمد</span>
                </div>
                <h1>
                    الصندوق الذي يتحكم في ما تبقى من الإمبراطورية الصندوق الذييتحكم في ما تبقى من الإمبراطورية الصندوق الذي يتحكم في ما تبق من الإمبراطوريةالصندوق الذي يتحكم في ما تبقى من الإمبراطورية الصندوق الذييتحكم في ما تبقى من الإمبراطوري
                </h1>
                <div class="theDetails">
                    <p>
                        ولي العهد محمد بن زايد آل نهيان هو ابن مؤسس أبو ظبي ورئيس مجلس إدارة الصندوق. تصوير: بازوكي محمد / رويترز منذ إنشائها في عام 2002 ، لم يكن لدى أحدث صناديق الثروة السيادية الثلاثة التابعة لحكومة أبوظبي - مبادلة - مكتب خارج الأراضي العربية ، على الرغم من وجوده في 20 بلداً بقيمة أصولها 48 مليار دولار. وقد أصدر ولي العهد محمد بن زايد آل نهيان ، نجل مؤسس أبو ظبي ورئيس مجلس إدارة الصندوق ، حكما يقضي بأن جميع الأعمال سوف يتم التطرق إليها من هناك. حتى عبور برازيلي طريقه وأجبره على تغيير الخطط.
                    </p>
                    <p>
                        قبل الانهيار ، تمكن إيكي باتيستا من إقناع شركة مبادلة للاستثمار في شركاتها. بدأت المحادثات في عام 2011 ، واستغرقت عامًا تقريبًا ، وطالبت بالعديد من الرحلات من رجل الأعمال وممثلي الحكومة البرازيلية إلى أغنى دولة في الإمارات العربية المتحدة وتوجت بزيارة الأمير إلى كرنفال ريو ، وفي مارس 2012 ، تم التوقيع على الشيك. من 2 مليار دولار. لم يكن هذا مبلغًا صغيرًا ، نظرًا لأن الصندوق قد حقق بعض الخسائر بالفعل ، وفي العام الماضي ، على سبيل المثال ، حقق أرباحًا بقيمة 282 مليون دولار - وهو انخفاض بنسبة 28٪ مقارنةً بعام 2013.
                    </p>
                    <p>
                        يقول مصدر اتبع نهج العرب مع رجل الأعمال البرازيلي: “لقد أعجب فريق شركة مبادلة بقدرة شركة Eike على توليد الأعمال ، في وقت كانت فيه البرازيل في وضع جيد للغاية ، وكانت مهتمة للغاية بالأصول”. “جاءوا لتقديم تقييم عملاق في المجموعة ، والتي استمرت ما يقرب من عام.” لكن الأرقام خانت العرب. بدءا من شركة النفط OGX ، لم تعط مشاريع Eike Batista النتائج الموعودة وكانت تتراجع واحدا تلو الآخر.
                    </p>
                </div>
                <div class="clearfix">
                    <div class="mainSocial pullLeft">
                        <a href="#"><i class="icon-telegram"></i></a>
                        <a href="#"><i class="icon-twitter"></i></a>
                        <a href="#"><i class="icon-facebook"></i></a>
                    </div>
                </div>

            </div>

            <hr>

            <div class="moreNewsTitle mainPadding textCentered">
                <div>المزيد من</div>
                <h2 class="title">المقالات</h2>
            </div>

